questions = ''' 
--------------------------------------
🔵 Какова стоимость консультации и платежные методы?

Очная консультация (1 час) - 5000 рублей 

Онлайн (Zoom/1 час) - 3000 рублей
--------------------------------------
🔵*Какие доступны форматы консультации: (очная, онлайн, телефонная)?*

Очная консультация (1 час) - Это личный приём у меня в кабинете. Мы лично обсудим ваши проблемы, рассмотрим решения. Все будет с глазу на глаз в уютном кабинете.

Онлайн консультация в Zoom (1 час) - у вас есть возможность посетить консультацию не выходя из дома, мы обсудим ваши проблемы и найдём пути решения.
--------------------------------------

🔵 Как долго длится одна консультация?

Это зависит от формата консультации:
Очная консультация (1 час) - Это личный приём у меня в кабинете. Мы лично обсудим ваши проблемы, рассмотрим решения. Все будет с глазу на глаз в уютном кабинете.

Онлайн консультация в Zoom (1 час) - у вас есть возможность посетить консультацию не выходя из дома, мы обсудим ваши проблемы и найдём пути решения.

Телефонная консультация (30 минут)- обсудим ваши вопросы по телефону, быстрая консультация, определим основные проблемы
--------------------------------------

🔵График консультаций на месяц

--------------------------------------
🔵 Соблюдается ли конфиденциальность пациента?


--------------------------------------
🔵 Какие методы работы применяет психолог (например, когнитивно-поведенческая терапия, психоанализ, гештальт-терапия)?


--------------------------------------
🔵 Работает ли психолог с детьми?

Когнитивно-поведенческая терапия
Психоанализ
Гештальт-терапия
--------------------------------------
🔵 С какими проблемами можно обращаться к психологу?

Специалист поможет вам со следующими проблемами:

Отсутствие карьерной мотивации
Взаимоотношения с родителями и детьми
Собственная самооценка
Романтические и сексуальные отношения
Хроническая усталость
Чувство тревоги
Депрессия
--------------------------------------

🔵 Можно ли получить рекомендации после консультации?
Как жить дальше
Что делать, если проблема снова появится
'''
about_me = ''' '''
