questions = ''' *Привет!*
🔵 *Какова стоимость консультации и какими способами можно осуществить оплату услуг?*

Психолог предоставляет следующие услуги:
• Очная консультация (1 час) - *3000 рублей*
• Онлайн-консультация в Zoom (1 час) - *1500 рублей*

--------------------------------------

🔵 *Какие доступны форматы консультации?*

• *Очная консультация* (1 час) - Личная встреча с психологом. Обсуждение проблемы в формате живой беседы в приятной обстановке.
• *Онлайн консультация* в Zoom (1 час) - Консультация в формате видеозвонка для клиентов, предпочитающих нахождение в привычной для себя обстановке.

--------------------------------------

🔵 *Как долго длится одна консультация?*

Длительность консультации составляет один час, но есть возможность поставить несколько консультаций подряд.

--------------------------------------

🔵 *График консультаций на месяц*

Здесь можете посмотреть мою занятость по этой ссылке
https://docs.google.com/spreadsheets/d/1-dv67Mbf1FWWHo0qnq1P52OXhgd65yC6zLsBE2vN8FE/edit#gid=187651476

--------------------------------------

🔵 *Соблюдается ли конфиденциальность пациента?*

Ваше обращение к психологу полностью конфиденциально. Вам потребуется указать только Ваш номер телефона для связи и имя.

--------------------------------------

🔵 *Какие методы работы применяет психолог?*

•  Когнитивно-поведенческая терапия
•  Психоанализ
•  Гештальт-терапия

--------------------------------------

🔵 *Как проходт консультации?*

Первая консультация проводится с родителями
Следующие консультации проводятся с детьми. Мы обсудим вопросы, окажу необходимую поддержку.

--------------------------------------

🔵 *С какими проблемами можно обращаться к психологу?*

Специалист поможет вам со следующими проблемами:

•  Проблемы дошкольного возраста.
Страхи, тревожность, агрессия, адаптация к детскому саду

•  Проблемы младшего школьного возраста.
Страхи, учебная мотивации, тревожность, агрессия, неуверенность в себе

• Проблемы подросткового возраста.
Тревожность, агрессия, неуверенность в себе, проблемы с самоопределением, проблемы во взаимоотношениях со сверстниками и проблемы во взаимоотношениях с родителями 

• Проблемы детско-родительских отношений.
Сложности во взаимопонимании, частые конфликты, напряжение в отношениях

• Помощь детям в период развода родителей.
Помощь родителям в создании наименее травматичных условий для ребенка в ситуации развода; снижение уровня стресса и напряжения у ребенка

• Проблемы братско-сестринских (сиблинговых) взаимоотношений.
Частые конфликты, драки, ревность


--------------------------------------

🔵 *Можно ли получить рекомендации после консультации?*

По окончании консультации психолог даст вам рекомендации по дальнейшему образу жизни, наша уель максимально помочь вам. '''

about_me = '''
Это телеграм-бот психолога Михаила Магумова.

Что может сделать наш бот для вас:
• Познакомит вас с услугами, предоставляемыми психологом
• Ответит на самые распространенные вопросы
• Предложит вам возможность воспользоваться услугами психолога

Сайт:
https://opora-ptz.ru/

Группа ВКонтакте:
https://vk.com/tochkaopori_ptz '''
